{
  "Genoveva": {
    "Nome": "Genoveva Joana Perin",
    "Descrição": "loren Ipsom",
    "Imagem": "./images/genoveva.png",
    "Video": "https://example.com",
    "Endereço": "Bairro jardim da colina"
  },
  "Elza": {
    "Nome": "Elza Margarida Bombarda Ricci",
    "Descrição": "Dona Elza reside há aproximadamente 70 anos no Paraná. Benze há 40 anos quando sua comadre  quis lhe ensinar a benzer de rizipela. Dona Elza nos relata que segundo sua comadre, só se pode repassar os conhecimentos do benzimentos para três pessoas ao todo. Atualmente benze apenas para rizipela e reza o responso de Santo Antônio. Dona Elza é mais procurada pelos familiares, já que não é conhecida como benzedeira na comunidade. Já repassou seus conhecimentos tradicionais de cura para uma pessoa, e nos disse que só pode repassar para mais duas, ou seu benzimento perderia o efeito.",
    "Imagem": "./images/elza.png",
    "Video": "",
    "Endereço": "Bairro jardim da colina"
  },
  "Silvalina": {
    "Nome": "Silvalina Maia",
    "Descrição": "Dona Silvalina, aprendeu a benzer com sua vizinha e sua mãe, que repassou o conhecimento que sua avó tinha. Tem quatro irmãos benzedores, e todos aprenderam ainda quando criança. Foi com os ensinamentos de sua avó que aprendeu a benzer berruga e nos disse “a gente tem aquele dom. Foi com a minha gente que eu apreendi”. Benze de susto; quebrante; praguinhas de horta e lavouras; das bichas; e também limpa ouvidos, ela nos contou: “muitos vão ao médico e não adianta e vem aqui e a gente limpa, faz 8 anos que eu faço isso.” As pessoas já vieram de Dois Vizinhos e Região atrás de seu dom. Sente-se feliz ao receber a notícia de que sua benza funcionou. Dona Silvana contou: “Gosto de benzer, deixo do meu serviço e faço com aquele amor”. Ao ser perguntada sobre a vontade de repassar esse dom adiante, ela nos respondeu: “Eu tento ensinar, mas não é todo mundo que acredita, que gosta de fazer. Era bom, a gente tá ficando numa idade, é bom que outro aprendesse”. Dona Silvalina tem um neto de 7 anos que já sabe benzer rendidura e contou que vai aprender a benzer como a avó.",
    "Imagem": "./images/silvalina.png",
    "Video": "https://www.youtube.com/watch?v=9MFisSUaam4&t=99s",
    "Endereço": "Comunidade São Valentim"
  },
  "Dorvalina": {
    "Nome": "Genoveva Joana Perin",
    "Descrição": "loren Ipsom",
    "Imagem": "./images/logo.png",
    "Video": "https://example.com",
    "Endereço": "Jardim da colina"
  }
}