{
    "Elza":{
        "Nome":"Elza Margarida Bombarda Ricci",
        "Descrição":"Dona Elza reside há aproximadamente 70 anos no Paraná. Benze há 40 anos quando sua comadre  quis lhe ensinar a benzer de rizipela. Dona Elza nos relata que segundo sua comadre, só se pode repassar os conhecimentos do benzimentos para três pessoas ao todo. Atualmente benze apenas para rizipela e reza o responso de Santo Antônio. Dona Elza é mais procurada pelos familiares, já que não é conhecida como benzedeira na comunidade. Já repassou seus conhecimentos tradicionais de cura para uma pessoa, e nos disse que só pode repassar para mais duas, ou seu benzimento perderia o efeito.",
        "Imagem":".\/images\/elza.png",
        "Video":null,
        "Endereço":"Bairro Jardim da Colina",
        "Ano":2021
    },
    "Silvalina":{
        "Nome":"Silvalina Maia",
        "Descrição":"Dona Silvalina, aprendeu a benzer com sua vizinha e sua mãe, que repassou o conhecimento que sua avó tinha. Tem quatro irmãos benzedores, e todos aprenderam ainda quando criança. Foi com os ensinamentos de sua avó que aprendeu a benzer berruga e nos disse “a gente tem aquele dom. Foi com a minha gente que eu apreendi”. Benze de susto; Quebrante; Praguinhas de horta e lavouras; Bichas; e também Limpa ouvidos, ela nos contou: “muitos vão ao médico e não adianta e vem aqui e a gente limpa, faz 8 anos que eu faço isso.” As pessoas já vieram de Dois Vizinhos e Região atrás de seu dom. Sente-se feliz ao receber a notícia de que sua benza funcionou. Dona Silvana contou: “Gosto de benzer, deixo do meu serviço e faço com aquele amor”. Ao ser perguntada sobre a vontade de repassar esse dom adiante, ela nos respondeu: “Eu tento ensinar, mas não é todo mundo que acredita, que gosta de fazer. Era bom, a gente tá ficando numa idade, é bom que outro aprendesse”. Dona Silvalina tem um neto de 7 anos que já sabe benzer rendidura e contou que vai aprender a benzer como a avó.",
        "Imagem":".\/images\/silvalina.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=9MFisSUaam4&t=99s",
        "Endereço":"Comunidade São Valentim",
        "Ano":2020
    },
    "Nair":{
        "Nome":"Nair Wagner",
        "Descrição":"Dona Nair reside há 62 anos em Dois Vizinhos. Aprendeu a maior parte dos seus benzimentos aos 16 anos com a sua Avó que já tinha o dom. Atualmente benze de Amarelão (e faz as garrafadas); Quebrante; Pulgas; Olho gordo; Bicha; Mãe do corpo; Piolho de galinha; Mordida de qualquer bicho ou inseto. Dona Nair benze crianças, adultos e idosos. A maioria das pessoas que a procuram são da cidade, mas atende muita gente de fora pelo telefone. Ainda não repassou seus conhecimentos tradicionais de cura, e acredita que quando ensina outra pessoa, seu dom enfraquece. Nos disse entretanto que quando encontrar alguém que lhe peça e tenha a vontade de aprender, ela ensinará.",
        "Imagem":".\/images\/logo.png",
        "Video":null,
        "Endereço":"Bairro Jardim da Colina",
        "Ano":2021
    },
    "Terezinha":{
        "Nome":"Terezinha Foiatto Bachi",
        "Descrição":"Dona Terezinha reside há aproximadamente 60 anos no Paraná. Prática o benzimento desde seus 17 anos de idade, quando seu pai que também benzia quis que ela aprendesse. Seu pai tinha aprendido com o avô de Dona Terezinha, tornando este conhecimento como herança de família. Atualmente benze para Cobreiro; Zipela; e faz Simpatia para Bichas. Dona Terezinha é mais procurada pela comunidade local, mas por vezes também é procurada por pessoas do interior. Benze principalmente mulheres, crianças e jovens de cobreiro. Faz simpatia para bichas em crianças e homens em comparação a procuram bem pouco. Está repassando seus conhecimentos tradicionais de cura para uma de suas filhas, para que esse conhecimento não se perca.",
        "Imagem":".\/images\/terezinha.png",
        "Video":null,
        "Endereço":"Bairro Esperança",
        "Ano":2021
    },
    "Dorvalina":{
        "Nome":"Dorvalina Macagnan Da Silva",
        "Descrição":"Dona Dorvalina mora na comunidade Santa Lúcia, interior de Dois Vizinhos\/PR. Começou a apreender o ofício de benzer com sua mãe e continuou apreendendo sozinha. Benze de Ar; Impinge; Rendidura; Cobreiro; Quebrante; Bicha… e de outras benzeduras que não foram citadas na entrevista. Dona Dorvalina nunca anotou nenhum benzimento, tem tudo guardado na cabeça, e só usa orações nas benzas. Tem seis filhos, e ensinou apenas para uma filha o ofício de benzer. As pessoas vêm de Quedas do Iguaçu, da comunidade, de dois vizinhos e região atrás de seu dom.",
        "Imagem":".\/images\/dorvalina.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=Wtm57nwttPI&t=105s",
        "Endereço":"Comunidade Santa Lúcia",
        "Ano":2020
    },
    "Isa":{
        "Nome":"Graciosa Isabel Chiodelli",
        "Descrição":"Dona Isa reside há aproximadamente 50 anos no Paraná. Prática o benzimento desde os 30 anos, quando sua amiga sentiu que iria falecer e quis que ela aprendesse. Atualmente benze de Mordida de aranha e de qualquer bicho; das Bicha; tira o Sol; Cobreiro e Rendidura. Dona Isa é mais procurada para benzimento das bichas em crianças, mas benze qualquer pessoa. Já repassou seus conhecimentos tradicionais de cura para uma amiga de longe",
        "Imagem":".\/images\/isa.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=Db2ikOoqHzw&t=5s",
        "Endereço":"Comunidade São Valentim",
        "Ano":2021
    },
    "MariaFer":{
        "Nome":"Maria Helena Fernandes Costa",
        "Descrição":"Dona Mª Helena é natural do Rio Grande do Sul. Desde muito nova se interessava pelo benzimento que seu pai fazia e quando tinha uns 12 anos de idade, pediu para ele lhe ensinar a benzer de Rendidura e a aplicar injeções, que era o que ele sabia. O pai da Dona Mª Helena aprendeu a benzer com os pais dele, na parte da família materna não tinha nenhum benzedor. Ela aplicou injeções por muitos anos na cidade. Atualmente benze apenas de Rendidura. Dona Mª Helena benze pessoas de longe e por telefone. Diz que tentou repassar seu conhecimento, mas diz que ninguém levou a sério.",
        "Imagem":".\/images\/mfernanda.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=jmetupRBQXY&t=68s",
        "Endereço":"Bairro Centro Sul",
        "Ano":2021
    },
    "Juraci":{
        "Nome":"Juraci Zorzan",
        "Descrição":null,
        "Imagem":".\/images\/juraci.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=O-EApKwsCXA&t=37s",
        "Endereço":"Bairro Centro Norte",
        "Ano":2022
    },
    "Juvelina":{
        "Nome":"Maria Juvelina Da Silva",
        "Descrição":null,
        "Imagem":".\/images\/juvelina.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=cnE5pSJOKOU",
        "Endereço":"Bairro Jardim da Colina",
        "Ano":2021
    },
    "Catarina":{
        "Nome":"Catarina De Jesus Martins",
        "Descrição":null,
        "Imagem":".\/images\/catarina.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=S3JHWB1nr1I&t=24s",
        "Endereço":"Bairro Margarida Galvão",
        "Ano":2021
    },
    "Oracildo":{
        "Nome":"Oracildo Vieira",
        "Descrição":null,
        "Imagem":".\/images\/oracildo.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=JDT1NFGZ_LI&t=68s",
        "Endereço":"Bairro Sagrada Família",
        "Ano":2021
    },
    "Soeli":{
        "Nome":"Soeli Devens",
        "Descrição":null,
        "Imagem":".\/images\/soeli.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=GlGb84k-dvE&t=36s",
        "Endereço":"Comunidade São Francisco do bandeira",
        "Ano":2021
    },
    "Sueli":{
        "Nome":"Sueli Maria Devens",
        "Descrição":null,
        "Imagem":".\/images\/sueli.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=vqggcI_fbhE&t=2s",
        "Endereço":"Comunidade São Francisco do bandeira",
        "Ano":2021
    },
    "Josefina":{
        "Nome":"Josefina Cordeiro",
        "Descrição":null,
        "Imagem":".\/images\/josefina.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=1QUfUr3KO-s",
        "Endereço":"Comunidade São Francisco do bandeira",
        "Ano":2021
    },
    "Marizete":{
        "Nome":"Marizete Perin",
        "Descrição":null,
        "Imagem":".\/images\/marizete.png",
        "Video":null,
        "Endereço":"Bairro Centro Sul",
        "Ano":2022
    },
    "Josefa":{
        "Nome":"Josefa Gerwinski",
        "Descrição":null,
        "Imagem":".\/images\/josefa.png",
        "Video":null,
        "Endereço":"Bairro Das Torres",
        "Ano":2022
    },
    "Mcarmo":{
        "Nome":"Maria do Carmo Alves",
        "Descrição":null,
        "Imagem":".\/images\/MariaCarmo.png",
        "Video":null,
        "Endereço":"Bairro Jardim Concórdia ",
        "Ano":2022
    },
    "Marizete2":{
        "Nome":"Margarete",
        "Descrição":null,
        "Imagem":".\/images\/margarete.png",
        "Video":null,
        "Endereço":"Bairro Esperança",
        "Ano":2022
    },
    "Genoveva":{
        "Nome":"Genoveva Joana Perin",
        "Descrição":null,
        "Imagem":".\/images\/genoveva.png",
        "Video":"https:\/\/youtu.be\/h8KUTNlxFko",
        "Endereço":"Bairro São Francisco Xavier",
        "Ano":2022
    },
    "Idilia":{
        "Nome":"Idília Nunes De Mello",
        "Descrição":"Dona Idília, começou a benzer com 49 anos, quando procurava a cura para a sua própria doença. Foi Dona Lurdes já falecida, quem lhe curou e ensinou outros benzimentos, “ela me ensinou todos e graças a Deus eu aprendi”, nos contou. Benze da mãe do corpo; Lombriga; Quebrante; Mal Olhado; Inveja; Ciúme; Cobreiro; Susto, Erisipela, Arca Caída; Ar e outros. Em sua família Dona Idilia é a única benzedeira, e usa seu dom e oração nos benzimentos e conta: “seu dom tem que estar ali, na reza, no benzimento, no que está fazendo”. Já repassou conhecimento, mas não seguiram praticando. Dona Idília é mais procurada por mães, que trazem seus filhos.",
        "Imagem":".\/images\/idilia.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=uolRnMm3_Ow&t=5s",
        "Endereço":"Bairro Sagrada Família",
        "Ano":2021
    },
    "Marli":{
        "Nome":"Marli Gonçalves da Silva Carmo",
        "Descrição":"Dona Marli reside há aproximadamente 9 anos no bairro Nossa Senhora de Lourdes. Prática o benzimento desde seus 7 anos de idade, quando seu Avô repassou seu dom. Benze de Bicha; Dor de cabeça; Dor de dente; Quebranto; Sol na cabeça; Mau olhado (em animais também); Ar; Cobreiro; Verruga; Amarelão; e Tireoide. Dona Marli possui especialidade em todos os benzimentos citados. Cultivas as plantas: espada-de-são-jorge, guiné, arruda, alecrim, hortelã, e manjericão em seu quintal e as usa nas praticas de cura. Dona Marli benze crianças, adultos e idosos. Beze a todos, vizinhos, familiares ou quem quer que a procure. Está repassando seus conhecimentos tradicionais de cura à sua filha.",
        "Imagem":".\/images\/marli.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=_LbJtR3JzgQ&t=96s",
        "Endereço":"Bairro Nossa Senhora de Lourdes",
        "Ano":2021
    },
    "Nelci":{
        "Nome":"Nelci Chu",
        "Descrição":"Dona Nelci mora no bairro Sagrada Família de Dois Vizinhos\/PR. Começou o ofício de benzer com o chamado de Nossa Senhora Aparecida, quando tinha 9 anos. Benze de Umbigo rendido; quebranto; inveja; susto; de bichas; cobreiro; ar; erisipela; e terçol. Dona Nelci benze principalmente crianças, mas também atende adultos e idosos, da vizinhança, familiares e todos que a procuram.",
        "Imagem":".\/images\/nelci.png",
        "Video":null,
        "Endereço":"Bairro Sagrada Família",
        "Ano":2019
    },
    "Margarida":{
        "Nome":"Margarida Dzindzink Peretto",
        "Descrição":"Dona Margarida, se interessou pelo ofício de benzer desde criança. Foi com sua mãe que aprendeu a benzer de quebrante no idioma polonês e de susto. Sua madrinha de crisma também lhe ensinou muitos benzimento e nos disse: “teve outras pessoas que benziam e eu achava bonito e e elas já me ensinavam, foi assim que eu aprendi\". Benze de cobreiro; erisipela; tira ar; susto; quebrante; limpa ouvido… “só não sei benzer de bicha, mas quero aprender” contou. Benze todos que vierem pedir, não importa quem seja e fala “a minha maior alegria é ver a pessoa melhorando” as pessoas contam para Dona Margarina no dia mesmo que melhoraram.",
        "Imagem":".\/images\/margarida.png",
        "Video":"https:\/\/www.youtube.com\/watch?v=h1Dz8iO8x9g&t=16s",
        "Endereço":"Comunidade Mazurana",
        "Ano":2021
    },
    "Elizia":{
        "Nome":"Elizia Dos Anjos Pires",
        "Descrição":"Dona Elizia tem 70 anos e mora na comunidade de São Valentim há 37 anos. Começou a benzer observando o ofício de outras pessoas e benze a aproximadamente 55 anos. Benze de Rendidura; Bicha; Cobreiro; Olho gordo; e Bicheira em animais. Dona Elizia benze adultos e crianças e é procurada principalmente pelos seus familiares. No momento da entrevista não havia repassado o ofício do benzimento, mas já tinha o interesse em repassá-lo.",
        "Imagem":null,
        "Video":null,
        "Endereço":"Comunidade São Valentim",
        "Ano":2019
    }
}